Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: , Bombing or Explosion A bombing or an explosion can occur in any place. Bombs are used to cause fear and harm. Plan ahead to help limit the effects of a bombing: • Know your work, school and community disaster plans. • Have a plan for getting out of the area and contacting family. • Know of different places to receive medical care. If you suspect someone is going to set off a bomb or a bomb is nearby: • Leave the area right away. • Consider personal safety at all times. Follow your work, school, community and family disaster plans for leaving the building and the area. Ì Help others who are hurt or need help leaving the area. Ì Stay away from damaged buildings to avoid falling debris. Bombing or Explosion Emergencies. Russian.
ru: связанные с или взрывами Emergencies Подрывы бомб или взрывы могут произойти в любом месте. Бомбы используются для того, чтобы вызвать страх или причинить ущерб. Для того, чтобы помочь ограничить последствия подрывов бомб, составьте план заранее: • Вы должны знать планы действий в чрезвычайных ситуациях у Вас на работе, в школе, по месту жительства. • У Вас должен быть план эвакуации и установления связи с семьей. • Вы должны знать несколько мест оказания медицинской помощи. Если Вы подозреваете, что кто-то собирается заложить бомбу или что бомба заложена где-то неподалеку: • Немедленно покиньте эту зону. • Всегда помните о своей личной безопасности. Ì Следуйте планам действий в чрезвычайных ситуациях, которые имеются у Вас на работе, в школе, по месту жительства, у Вашей семьи, в части эвакуации из здания и с территории. Ì Помогите пострадавшим или нуждающимся в помощи при эвакуации с территории. Ì Держитесь подальше от разрушенных зданий, чтобы не пострадать от падающих обломков.

source: • Call 911 after you have safely left the area if police, fire and emergency squads have not arrived. • Go to a hospital or clinic away from the event, if you need medical care, but your injuries are not serious. • Follow directions from state and local officials. • Be alert for additional threats. Seek medical care right away if you have: • A head injury • Broken bones • Burns • Bleeding that you cannot stop • Eye injuries • Trouble breathing • Trouble walking or using an arm or leg • Stomach, back or chest pain • Vomiting or diarrhea Less Serious Injuries After a disaster, hospital and doctor offices are very busy treating life threatening injuries. Serious injuries are treated first and then minor injuries are treated. If your injuries are not serious, go to a clinic or hospital farther away from the event. This may take more travel time but you will get faster care. Less serious injuries may include: Bombing or Explosion Emergencies. Russian.
ru: • Если после того, как Вы безопасно покинули территорию, полиция, пожарные и аварийные бригады еще не приехали, позвоните 911. • Если Вам нужна медицинская помощь, но серьезных травм нет, следуйте в госпиталь или в клинику, которые расположены подальше от места события. • Следуйте указаниям официальных лиц штата и местных властей. • Помните о дополнительных угрозах. Немедленно обратитесь за медицинской помощью, если у Вас: • Травма головы • Переломы • Ожоги • Кровотечение, которое Вы не можете остановить • Повреждения глаз • Затрудненное дыхание • Вам трудно идти или двигать рукой или ногой • Боль в животе, спине или груди • Рвота или понос Менее тяжкие травмы После катастрофы госпитали и врачебные кабинеты будут очень заняты оказанием помощи тем пострадавшим, для которых существует угроза жизни. Сначала оказывается помощь при тяжелых травмах, а затем лечатся менее важные травмы. Если Ваши травмы не тяжелые, обратитесь в клинику или госпиталь, которые расположены далеко от места события. Возможно, добираться до них придется дольше, но помощь там Вам будет оказана быстрее. К числу менее тяжких травм могут относиться:

source: • A cough • A rash or burning skin • An injury to a joint such as the ankle, wrist or shoulder • Hearing problems • Injuries that: Ì Become more painful Have redness Ì Have swelling Ì Do not improve after 48 hours Limited Information After a disaster, hospital staff often cannot answer the phones and track each person they are treating. They may not be able to provide information right away about loved ones. Having a communication plan and telephone numbers for your family will help you locate family members during a disaster. An out of town contact may be the best contact person during an emergency since a local contact may also be involved in the event or local phone services may not be working. The American Red Cross can also help you locate a missing loved one during a disaster. © 2007 - September 24, 2019, Health Information Translations. Content developed through a partnership of the Central Ohio Trauma System, the County Board of Health, Mount Carmel Health, Ohio State University Medical Center Bombing or Explosion Emergencies. Russian.
ru: • Кашель • Сыпь или ожоги кожи • Травмы суставов, такие как лодыжка, запястье или плечо • Проблемы со слухом • Травмы: Ì которые становятся более болезненными имеющие покраснение Ì опухшие Ì которые не проходят через 48 часов Ограниченная информация После катастрофы персонал больниц зачастую не может отвечать на телефонные звонки и отслеживать каждого человека, которому они оказывают помощь. Они могут быть не в состоянии сразу же предоставить информацию о Ваших близких. Если у Вас есть план установления связи и телефонные номера для членов Вашей семьи, это поможет Вам найти членов Вашей семьи во время катастрофы. Контактный телефон человека в другом городе может оказаться наилучшим способом связи в чрезвычайной ситуации, поскольку местное контактное лицо может принимать участие в данном событии, а местная телефонная сеть может быть недоступна. Американский Красный Крест также может помочь Вам найти своих близких во время катастрофы. Columbus Medical Association Foundation, Columbus Public Health, Franklin and OhioHealth, Columbus, Ohio. Available for use as a public service without

source: Bone Fractures A fracture is also called a broken bone. A broken bone is often caused by a fall, an injury or an accident. You may need an x-ray to see if you have a broken bone. After your bone(s) are put back in place, you may have a cast or splint to keep the injured bone(s) from moving. If you have a bad break and other injuries, you may need to have surgery and stay in the hospital. Most bones heal in 6 to 8 weeks. Signs of a fracture The area near the broken bone may: • Hurt • Feel weak • Feel numb or tingle • Be swollen or bruised • Bleed if the skin is broken • Look bent if the bones are out of place • Be hard to move Your care • Keep the injured area raised above your heart as much as possible to reduce swelling. Use pillows to raise your injured hand or foot above the level of your heart. • Use ice to lessen pain and swelling for the next 1 to 2 days. Put the bag of ice on the cast or splint over the injury for 15 to 20 minutes every hour. • Take your medicines as directed. Bone Fractures. Russian.
ru: костей Переломы зачастую возникают в результате падения, травмы или аварии. Для диагностики перелома могут сделать рентгеновский снимок. После того, как кость поставят на место, чтобы ее зафиксировать, могут наложить гипс или шину. Если у вас сложный перелом и другие травмы, может понадобиться операция и пребывание в больнице. Как правило, кости срастаются за 6–8 недель. Симптомы перелома Зона около сломанной кости может: • Болеть • Иметь ощущение слабости • Неметь или покалывать • Опухать или синеть • Кровоточить, если кожа повреждена • Выглядеть изогнутой, если кость смещена • Быть неподвижной Лечение • Чтобы уменьшить отек, держите травмированную конечность выше груди. Для этого можно использовать подушки. • Для уменьшения боли и отека 1–2 дня прикладывайте лед. Каждый час на гипс или шину на 15–20 минут прикладывайте пакет со льдом. • Принимайте лекарства согласно указаниям врача.

source: If you have a cast • Check the skin around the cast every day. Call your doctor if you have red or sore spots. • Put lotion on dry areas. • Do not use lotion or powders if you have blisters or stitches on your skin under the cast. • Use a hair dryer daily, set on cool. This keeps your cast dry, comfortable and helps relieve itching. • Call your doctor if your cast fits loosely. The cast can slide around causing skin irritation. • Exercise your fingers or toes. This improves blood flow and helps healing. • Use a nail file to file rough edges on your cast. • Do not scratch the skin under your cast with sharp or pointed objects. • Do not put pressure on any part of your cast or splint as it may break. • Keep your cast or splint dry by putting a plastic bag over it when bathing. • Use a hair dryer if your cast gets wet. • Call your doctor or clinic to schedule an appointment to get your cast removed after the bone has healed. Bone Fractures. Russian.
ru: Если вам наложили гипс • Каждый день проверяйте кожу вокруг гипса. Если появились покраснения или язвы, позвоните врачу. • Наносите лосьон на сухие участки. • Не используйте лосьон или порошок, если на коже под гипсом есть волдыри или швы. • Ежедневно обдувайте кожу холодным воздухом с помощью фена. Таким образом, гипс будет сухим, зуд уменьшится, и вам станет комфортнее. • Если гипс не плотно прилегает, позвоните врачу. Гипс может перекручиваться и раздражать кожу. • Шевелите пальцами рук или ног. Это улучшает кровообращение и способствует заживлению. • Для сглаживания острых концов на гипсе используйте пилочку для ногтей. • Не чешите кожу под гипсом острыми предметами. • Не давите на гипс или шину, поскольку они могут сломаться. • Во время принятия душа или ванны наденьте на гипс или шину пластиковый пакет, чтобы они не намокли. • Если гипс намокнет, высушите его феном. • Когда кость срастется, позвоните в больницу, чтобы вам сняли гипс.

source: Call your doctor right away if: • You have trouble breathing, chest pain or confusion. • You have pain that does not go away. • Your skin or nails of the injured hand or foot are blue, gray, cold or numb. • Your cast gets damaged or breaks. • You have new stains or an odor coming from under the cast. • You have swelling that makes your cast feel too tight. Talk to your doctor or nurse if you have any questions or concerns Talk to your doctor or nurse if you have any questions or concerns. © 2005 - January 29, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Bone Fractures. Russian.
ru: Немедленно позвоните врачу, если: • Вам трудно дышать, у вас боль в груди или дезориентация. • У вас боль, которая не проходит. • Кожа или ногти на руке или ноге стали синими, серыми, холодными или онемели. • Гипс поломался. • Внутри гипса появились пятна или неприятный запах. • Конечность отекла, в результате чего гипс стал тесным. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Bone Marrow Bone marrow is the soft tissue inside your bones where blood cells are made. During a bone marrow biopsy, a small tissue sample is taken and sent for tests. The biopsy is often taken from your hipbone in your lower back. A bone marrow biopsy is done to: • Check for blood diseases • Check for blood or bone cancer • See how a treatment is working • Check for infection Arrive on time for your test. The test takes about 30 minutes. Plan to be here about 1 to 2 hours. To Prepare • Before the test, the staff may ask you about: Ì Your medicines including prescription and over the counter medicines, herbals, vitamins and other supplements Ì Allergies such as to medicines, foods or latex Other health conditions and past surgeries • If you are pregnant, or think you may be pregnant, tell the staff before the test. Bone Marrow Biopsy. Russian.
ru: мозга Biopsy Костный мозг — это мягкая ткань внутри костей, в которой вырабатываются кровяные клетки. Во время биопсии берется и отправляется на анализ маленький образец костного мозга. Образец зачастую берут из тазовой кости в нижней части спины. Биопсия костного мозга проводится для: • диагностики заболеваний крови; • выявления рака крови или рака костей; • определения эффективности лечения; • выявления инфекций. Не опаздывайте на обследование. Сама процедура длится около 30 минут. Вы пробудете в больнице 1–2 часа. Подготовка • Перед обследованием персонал может спросить вас о: Ì принимаемых лекарствах, включая препараты, отпускаемые по рецепту и без рецепта, витамины, лекарственные растения и пищевые добавки; Ì наличии аллергии на лекарственные препараты, продукты питания или латекс; Ì других проблемах со здоровьем и перенесенных операциях; • Если вы беременны или думаете, что можете быть беременны, сообщите об этом до процедуры.

source: During the Test • You will wear a hospital gown. • You may be given a sedative or pain medicine. • You lie on your side or on your stomach. • The doctor injects the site with numbing medicine. This may sting. • When the site is numb, the doctor puts a needle through the skin into the bone. You will feel some pressure and may feel some pain. This often lasts only a few seconds. • The doctor will remove a small tissue sample and the needle is taken out. A bandage is put on the site. After the Test • You will need to lie on your back for 15 to 20 minutes. • The nurse will check the bandage for any signs of bleeding. • You may have some bruising or mild discomfort. • You can remove the bandage the day after your biopsy. • Test results are sent to your doctor. Your doctor will share the results with you. Bone Marrow Biopsy. Russian.
ru: Во время обследования • Вы переоденетесь в больничную одежду. • Вам могут предложить успокоительное или обезболивающее средство. • Вы ляжете на бок или на живот. • Доктор сделает обезболивающий укол в месте биопсии. При этом вы можете почувствовать небольшую острую боль. • Когда место биопсии онемеет, врач введет иглу через кожу в кость. Вы почувствуете небольшое давление и, возможно, слабую боль. Обычно неприятные ощущения длятся всего несколько секунд. • Врач возьмет небольшой образец ткани, а затем вытащит иглу и наложит повязку. После обследования • Вам нужно будет полежать на спине 15–20 минут. • Медсестра проверит повязку на предмет кровотечения. • В месте биопсии может появиться кровоподтек или легкий дискомфорт. • Через день вы сможете снять повязку. • Результаты обследования будут отправлены вашему врачу. Врач обсудит с вами результаты обследования.

source: Call your doctor right away if you have: • Pain going down your leg • Bleeding where the biopsy was taken • A fever over 100.4 degrees F or 38 degrees C Talk to your doctor or nurse if you have any questions or concerns © 2009 - March 12, 2018, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Bone Marrow Biopsy. Russian.
ru: Немедленно позвоните врачу, если: • Боль распространяется на ногу • Место проведения биопсии кровоточит • У вас температура выше 100,4° F или 38° С. Если у вас есть вопросы или сомнения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Bone A bone scan is a test to check for bone problems or diseases. A very small amount of radioactive medicine, called tracer or contrast, is used to show your bones in more detail than your doctor would see from x-rays. This test has 2 parts. Arrive on time for each part of the test. Arrive for the first part of the test at _____ am / pm on __________________. Staff will tell you when to come back to the testing area for the second part of the test. If you have any allergies to medicines, foods or other things, tell the staff before the test. If you are breastfeeding, pregnant or think you might be, tell the staff before the test. To Prepare • Do not take any medicine with bismuth, such as Pepto-Bismol, for 4 days before this test. • You should not have any x-ray tests using barium for 4 days before your bone scan. • Remove any jewelry, piercings or other metal objects before your test. • You may be asked to change into a hospital gown. Bone Scan. Russian.
ru: Scan Сцинтиграфия проводится для диагностики заболеваний костей. В организм вводят небольшое количество контрастного радиоактивного вещества, чтобы врач смог рассмотреть кости подробнее, чем на обычном рентгеновском снимке. Обследование состоит из 2 этапов. Не опаздывайте на каждый этап обследования. Первый этап назначен на __.__ __________________________. Время второго этапа вам сообщат в клинике. на лекарства, Если у вас аллергия продукты и пр., сообщите до обследования. Если вы кормите грудью, беременны или можете быть беременны, сообщите до обследования. Подготовка • За 4 дня до процедуры не принимайте препараты с висмутом, например Pepto-Bismol. • За 4 дня не проходите рентгенологические исследования с барием. • Снимите украшения, пирсинг и все металлические предметы. • Вас попросят переодеться в больничную одежду.

source: During the Test Part 1: An IV (intravenous) is put in a vein in your arm. The tracer is put into your IV. Based on the reason for your test, you may have a scan done soon after getting the tracer, or you may wait for about 3 hours before the scan is done. You lie on a table during the scan, and it will take about an hour. Lie flat and hold still as each scan is done. Each scan takes about 1 hour. Part 2: About 3 hours later, you will have a scan of your whole body. You lie on a table during the scan. This takes about 1 hour. After the Test • Drink plenty of water or other liquids the day of and the day after your test. This helps your body clear out the tracer medicine. • The radioactivity is gone from your body after 2 to 3 days. • Test results are sent to your doctor. Your doctor will share the results with you. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - January 29, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Bone Scan. Russian.
ru: Во время обследования Этап 1. В вену на руке установят катетер. Через него введут контрастное вещество. В зависимости от цели исследования сканирование проводится сразу после введения вещества или примерно через 3 часа. Вас попросят лечь на стол, процедура займет около часа. Во время сканирования нельзя двигаться. Каждое сканирование занимает примерно 1 час. Этап 2. Через 3 часа будет просканирован весь организм. Во время сканирования вы будете лежать на столе. Это займет приблизительно 1 час. После обследования • В день обследования и на следующий день пейте много воды и других жидкостей, чтобы вывести контрастное вещество из организма. • Радиоактивное вещество полностью выводится за 2–3 дня. • Результаты обследования будут отправлены врачу. Врач поделится результатами с вами. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Bottle Feeding You can feed your baby breast milk or infant formula from a bottle. While breast milk is the ideal food for babies, bottle feeding with formula will meet your baby’s food needs. Your doctor will help decide which formula is right for your baby. Never give cow, goat, or plant-based milk to a baby during the first year. Types of Formula Always wash your hands with soap and water before making formula. Formula comes in three forms: • Ready to feed formula needs no mixing. Ì Pour the formula into a clean bottle. Ì Use ready to feed formula if you are unsure about the quality of your water. Ì Once opened, use the formula within 48 hours (2 days). Ì This type of formula costs the most. • Liquid concentrate formula needs to be mixed with equal parts water. Do not use water from a well. Ì Once mixed, use this formula within 48 hours (2 days). Ì This formula costs less than ready to feed. • Powdered formula needs to be mixed with water. Do not use water from a well. Ì After it is mixed, use this formula within 24 hours (1 day). Ì This type of formula costs the least. Bottle Feeding Your Baby. Russian.
ru: из бутылочки Your Baby Кормить ребенка можно грудным молоком или смесью из бутылочки. Грудное молоко — идеальная еда для малыша, но смесь из бутылочки тоже можно использовать. Педиатр поможет выбрать смесь, которая подойдет вашему ребенку. В первый год жизни ребенка ни в коем случае не давайте ему коровье, козье или растительное молоко. Типы молочных смесей Прежде чем разводить смесь, вымойте руки с мылом. Смеси бывают трех видов: • Готовую смесь не нужно ни с чем смешивать. Ì Перелейте смесь в чистую бутылочку. Ì Используйте готовую смесь, если вы не уверены в качестве воды. После вскрытия упаковки смесь необходимо использовать в течение 48 ч (2 суток). Ì Это самый дорогой вид смеси. • Жидкую концентрированную смесь необходимо смешать с таким же количеством воды. Не используйте воду из колодца. Ì Приготовленную смесь необходимо использовать в течение 48 ч (2 суток). Ì Этот вид смеси стоит дешевле готовой. необходимо разбавить • Сухую смесь водой. Не используйте воду из колодца. Ì Приготовленную смесь необходимо использовать в течение 24 ч (1 суток). Такая смесь стоит дешевле всего.
